"OK"="Aceptar";
"CANCEL" = "Cancelar";
"Can't load bundle"="No puede cargarse el paquete";
"Apple" = "Apple";
"Pictures" = "Imágenes";
"Other" = "Otra";
"CHOOSE" = "Seleccionar";
"DOT_MAC_AND_RSS" = "%@ y RSS"; // %@ is (was) ".Mac" -- warning, this is used by QuartzComposerScreenSaver.
"VALIDATING_RSS" = "Validando RSS…";
"NO_FEED_FOUND" = "No se ha encontrado el canal.";
"GETTING_ALBUMS" = "Obteniendo álbumes…";
"SELECT_ALBUMS" = "Seleccione los álbumes a mostrar:";
"INVALID_MEMBER_NAME" = "Nombre de usuario no válido.";
"NO_ALBUMS_FOR_USER" = "No se han encontrado álbumes para este usuario.";

/* strings for tool tips */
"minute" = "minuto";
"minutes" = "minutos";
"hour" = "hora";
"hours" = "horas";
"OPTIONS_BUTTON_TIP" = "Ajustar opciones de este salvapantallas.";
"Never" = "Nunca";
"Slideshow" = "Pase de diapositivas";
"Collage" = "Collage";
"Mosaic" = "Mosaico";

/* An alternate to "Display Style" for the segmented control label. */
"STYLE" = "Estilo";

/* For contextual menu */
"DELETE" = "Eliminar";
"REVEAL_IN_FINDER" = "Mostrar en el Finder";
"MOVE_TO_TRASH" = "Trasladar a la Papelera";

/* For add button */
"BROWSE_SCREEN_SAVERS" = "Navegar por salvapantallas";
"ADD_MOBILE_ME_GALLERY" = "Añadir galería MobileMe…";
"ADD_PICTURES" = "Añadir carpeta de imágenes…";
"ADD_RSS_FEED" = "Añadir canal RSS…";
"BROWSE_SCREEN_SAVERS_URL" = "http://www.apple.com/es/downloads/macosx/icons_screensavers/";
"ADD_SAVER_AX_VALUE" = "Añadir imágenes o explorar salvapantallas";
"REMOVE_SAVER_AX_VALUE" = "Eliminar el salvapantallas seleccionado";

/* Alerts */
"INCOMPATIBLE_TITLE" = "El salvapantallas %@ no puede usarse en este ordenador.";
"INCOMPATIBLE_DESC" = "Póngase en contacto con el desarrollador de este salvapantallas para obtener una versión posterior.";
"DELETE_WARNING_TITLE" = "¿Seguro que desea eliminar “%@”?";
"DELETE_WARNING_DESC" = "El salvapantallas se trasladará a la Papelera.";
